insert into musicians (name, description, country)
values('ДДТ','Поле описания','Россия'), 
	  ('Алиса','Поле описания','Россия'), 
	  ('Руки вверх','Поле описания','Россия'), 
	  ('Максим','Поле описания','Россия'), 
	  ('Баста','Поле описания','Россия'), 
	  ('25/17','Поле описания','Россия'), 
	  ('Чайковский Петр Ильич','Поле описания','Россия'), 
	  ('Шаляпин Фёдор Иванович','Поле описания','Россия');
	 
insert into mus_genres (name, description)
values('Рок','Поле описания'), 
	  ('Поп','Поле описания'), 
	  ('Рэп','Поле описания'), 
	  ('Классика','Поле описания'), 
	  ('Романс','Поле описания');
	 


